<?php

return [

	/*
	|--------------------------------------------------------------------------
	| Forms Language Lines
	|--------------------------------------------------------------------------
	|
	| The following language lines are used by the forms
	|
	*/

	/*
	|--------------------------------------------------------------------------
	| Site content
	|--------------------------------------------------------------------------
	*/
	'home_slogan_1'	=> 'Γρήγορες Κρατήσεις',
	'home_slogan_2'	=> 'Εξοικονομήστε Χρήματα',
	'home_slogan_3'	=> 'Φυλασσόμενα Πάρκινγκ',
	'home_slogan_4'	=> 'Ασφαλής Online Πληρωμή',

	'faq_heading'		=> 'Συχνές Ερωτήσεις',
	'faq_1_title'		=> '1. Τι ώρα θα πρέπει να επιλέξω για την παράδοση και παραλαβή του οχήματός μου;',
	'faq_1_content' 	=> 'Οι ώρες που επιλέγετε online είναι κατά προσέγγιση, λαμβάνοντας υπόψη τον χρόνο που θα χρειαστείτε για να βρίσκεστε στην ώρα σας στο αεροδρόμιο, λιμάνι, σιδηροδρομικό σταθμό ή κέντρο πόλεως. 
							<br/><br/>
							Προτού κάνετε την κράτησή σας θα πρέπει να διαβάσετε προσεκτικά τις πληροφορίες που βρίσκονται στην σελίδα του χώρου στάθμευσης, 
							διότι κάθε χώρος στάθμευσης μπορεί είτε να λειτουργεί με διαφορετικό τρόπο είτε να προσφέρει διαφορετικές υπηρεσίες είτε να βρίσκεται σε διαφορετική απόσταση από το σημείο που επιθυμείτε να βρίσκεστε στην ώρα σας. 
							<br/><br/>
							Αν θέλετε να αλλάξετε τις ώρες ενώ έχετε κάνει τον έλεγχο διαθεσιμότητας, απλά επιλέγετε διαφορετικές ώρες και ελέγχετε πάλι την διαθεσιμότητα με τις νέες ώρες. 
							Σε περίπτωση που έχετε κάνει την κράτησή σας και θέλετε να αλλάξετε τις ώρες σας, μπορείτε να το κάνετε μέσα από τον online λογαριασμό σας. ',
	'faq_2_title'		=> '2. Τι γίνεται στην περίπτωση που φθάσω νωρίτερα ή αργότερα από την ώρα που έχω δηλώσει;',
	'faq_2_content'		=> 'Αν πιστεύετε ότι θα φθάσετε νωρίτερα ή αργότερα για οποιονδήποτε λόγο θα πρέπει να ενημερώσετε το χώρο στάθμευσης προηγουμένως όσο το δυνατόν πιο πριν. 
							Τα στοιχεία επικοινωνίας του χώρου στάθμευσης θα σταλούν μέσω e-mail στην ηλεκτρονική σας διεύθυνση, έτσι ώστε να διαθέτετε όλες τις απαραίτητες πληροφορίες από πριν. 
							<br/><br/>
							Η κράτησή σας με το Parking Legend καλύπτει τις ώρες που φαίνονται μέσα στην επιβεβαίωση της κράτησής σας. Θα πρέπει να υπολογίσετε από πριν τις ώρες έτσι ώστε να αποφύγετε τυχόν δυσάρεστες εκπλήξεις.',
	'faq_3_title'		=> '3. Τι γίνεται στην περίπτωση που δεν έχω όλα τα στοιχεία που απαιτούνται στην φόρμα κράτησης;',
	'faq_3_content'		=> 'Μην ανησυχείτε στην περίπτωση που θέλετε να κατοχυρώσετε την θέση σας από πριν και δεν έχετε όλα τα στοιχεία μαζί σας κατά την διάρκεια της κράτησή σας online. 
							Μπορείτε να γράψετε σε αυτά τα κουτιά «Προς επιβεβαίωση», και όταν θα γνωρίζετε αυτά τα στοιχεία, μπορείτε να τα προσθέσετε μέσα από τον online λογαριασμό σας πιο μετά και βεβαίως πριν από το ταξίδι σας. ',
	'faq_4_title'		=> '4. Πώς μπορώ να κάνω κάποια αλλαγή στην κράτησή μου μέσα από τον λογαριασμό μου;',
	'faq_4_content'		=> 'Όταν ολοκληρώσετε την κράτησή σας online θα λάβετε ένα όνομα χρήστη και ένα κωδικό μέσω e-mail έτσι ώστε να έχετε πρόσβαση στο λογαριασμό σας. Από την αρχική σελίδα του site μας, 
							κάνοντας ένα κλικ πάνω στο «Η Κράτησή μου» θα μεταβείτε στην σελίδα όπου θα βάλετε το όνομα χρήστη και τον κωδικό και θα έχετε την δυνατότητα να επεκτείνετε την κράτησή σας, αλλά και να προσθέσετε/αλλάξετε οποιαδήποτε στοιχεία επιθυμείτε. ',
	'faq_5_title'		=> '5. Μπορώ να κάνω μια κράτηση για κάποιο συγγενή/φίλο ή οποιοδήποτε τρίτο πρόσωπο;',
	'faq_5_content'		=> 'Όταν κάνετε την κράτησή σας μέσα από το Parking Legend λαμβάνετε αυτομάτως την επιβεβαίωση της κράτησή σας. Μπορείτε να προωθήσετε αν επιθυμείτε την επιβεβαίωση της κράτησή σας σε τρίτο πρόσωπο έτσι ώστε να το διευκολύνετε για οποιοδήποτε λόγο. 
							Παρακαλώ σημειώστε ότι το όνομα που θα αναγράφεται πάνω στην κράτηση θα είναι αυτό του οδηγού. 
							<br/><br/>
							Σε περίπτωση που γράψετε το όνομά σας κατά λάθος, μπορείτε να το αλλάξετε πάλι μέσα από τον λογαριασμό σας. Παρακαλώ σημειώστε ότι παρόλο που μπορείτε να κάνετε μια κράτηση για τρίτο πρόσωπο, 
							απαγορεύεται η μεταπώληση των επιβεβαιώσεων που στέλνονται μέσα από το Parking Legend.',
	'faq_6_title'		=> '6. Τι γίνεται στην περίπτωση που κάποιος συγγενής/φίλος/τρίτο πρόσωπο παραλαμβάνει το όχημά μου κατά την ημερομηνία παραλαβής του οχήματός μου;',
	'faq_6_content'		=> 'Μπορείτε να ενημερώσετε τον χώρο στάθμευσης σχετικά με αυτό, έχοντας γράψει το όνομά σας ως οδηγό στην φόρμα κράτησης και σημειώνοντας στο κουτί που αναφέρει «Ιδιαίτερες Προτιμήσεις» ότι ο συγγενής/φίλος/τρίτο πρόσωπο θα παραλάβει το αυτοκίνητο κατά την επιστροφή. 
							Παρακαλώ σημειώστε ότι ο οδηγός θα πρέπει να έχει μαζί του Ταυτότητα/Διαβατήριο και Δίπλωμα Οδήγησης όπου θα τα παρουσιάσει στο προσωπικό του παρκινγκ ως αποδεικτικά στοιχεία. Επίσης, το τρίτο πρόσωπο θα πρέπει να διαθέτει και ένα αντίγραφο της επιβεβαίωσης της κράτησης.',
	'faq_7_title'		=> '7. Τι κάνω στην περίπτωση που δεν έχω λάβει την επιβεβαίωση της κράτησής μου;',
	'faq_7_content'		=> 'Κάποιοι πάροχοι υπηρεσιών διαδικτύου και προσωπικοί λογαριασμοί e-mail χρησιμοποιούν φίλτρα ανεπιθύμητης αλληλογραφίας (spam filters) που μπορεί να μπλοκάρουν τα εισερχόμενα μηνύματά σας. 
							Αυτό που θα πρέπει να κάνετε είναι να ελέγξετε το φάκελο με τα ανεπιθύμητα μηνύματα, σε περίπτωση που η επιβεβαίωσή σας από το Parking Legend έχει μεταφερθεί εκεί. Παρακαλώ προσθέστε το questions@parkinglegend.com στην λίστα με τις επαφές σας, 
							έτσι ώστε να σιγουρευτείτε ότι τα e-mail μας θα πηγαίνουν κατευθείαν στο φάκελο με τα εισερχόμενα μηνύματά σας. 
							<br/><br/>
							Σε περίπτωση που έχετε κάνει τον έλεγχο στο φάκελο με τα ανεπιθύμητα μηνύματα και δεν μπορείτε να βρείτε το e-mail μας, παρακαλώ επικοινωνήστε μαζί μας είτε μέσω τηλεφώνου είτε μέσω e-mail: questions@parkinglegend.com',
	'faq_8_title'		=> '8. Τι γίνεται σε περίπτωση που δεν μπορώ να βρω το χώρο στάθμευσης;',
	'faq_8_content'		=> 'Όταν κάνετε την κράτησή σας μέσα από το Parking Legend για κάθε χώρο στάθμευσης δίνονται λεπτομερείς οδηγίες για το χώρο στάθμευσης, όπως επίσης και η διεύθυνση, συντεταγμένες GPS και χάρτης/ες για να είναι εύκολο για εσάς να βρείτε το χώρο. 
							Θα πρέπει να ακολουθήσετε τις οδηγίες που θα βρείτε στην επιβεβαίωση της κράτησής σας που θα λάβετε μέσω e-mail. 
							Σε περίπτωση που συναντήσετε οποιαδήποτε δυσκολία στην εύρεση του χώρου στάθμευσης θα πρέπει να επικοινωνήσετε απευθείας με το παρκινγκ στο/στα τηλέφωνο/τηλέφωνα που αναγράφεται/αναγράφονται στην επιβεβαίωση της κράτησής σας. ',
	'faq_9_title'		=> '9. Είναι ασφαλής η πληρωμή μου online;',
	'faq_9_content'		=> 'Το Parking Legend παίρνει όλα τα απαραίτητα μέτρα έτσι ώστε η πληρωμή σας να γίνεται με ασφάλεια online. 
							Τα στοιχεία της κάρτας σας που θα δώσετε για να κάνετε την πληρωμή σας online θα χρησιμοποιηθούν ΜΟΝΟ για να διευθετηθεί η συγκεκριμένη συναλλαγή και δεν θα αποθηκευτούν στο σύστημά μας. 
							Έτσι, οι πληροφορίες αυτές δεν θα είναι προσβάσιμες μετά την ολοκλήρωση της κράτησή σας.',
	'faq_10_title'		=> '10. Υπάρχει κάποιο επιπλέον κόστος για τις υπηρεσίες που λαμβάνω;',
	'faq_10_content'	=> 'Η τιμή που βλέπετε όταν ελέγχετε την διαθεσιμότητα χώρου στάθμευσης είναι η τελική τιμή. 
							Μερικοί χώροι στάθμευσης μπορεί να έχουν κάποια επιπλέον χρέωση για μεγάλα οχήματα ή για επιπλέον υπηρεσίες που προσφέρουν (για παράδειγμα πλύσιμο αυτοκινήτου, υπηρεσία Συνάντησης και Υποδοχής). 
							<br/><br/>
							Σε αυτές τις περιπτώσεις μπορείτε να δείτε αυτές τις επιλογές στην φόρμα κράτησης και να επιλέξετε όποια υπηρεσία τυχόν σας ενδιαφέρει. Το Parking Legend θα φροντίσει να προσφέρει όσο το δυνατόν περισσότερες επιλογές στους πελάτες του έτσι ώστε να ικανοποιήσει οποιαδήποτε ανάγκη του. ',
	'faq_11_title'		=> '11. Τι είναι η υπηρεσία Συνάντησης και Υποδοχής;',
	'faq_11_content'	=> 'Μερικοί χώροι στάθμευσης μπορεί είτε να λειτουργούν αποκλειστικά με υπηρεσία Συνάντησης και Υποδοχής είτε να παρέχουν αυτή την υπηρεσία όταν επιλεχτεί από τον πελάτη. 
							Όταν σας παρέχεται αυτή η υπηρεσία, το μόνο που έχετε να κάνετε είναι να μεταβείτε κατευθείαν στο αεροδρόμιο/λιμάνι, όπου το προσωπικό του parking θα σας συναντήσει εκεί για να παραλάβει το αυτοκίνητό σας. 
							<br/><br/>
							Το μόνο που έχετε να κάνετε είναι να επικοινωνήσετε με το parking, 
							στο τηλέφωνο που θα βρείτε μέσα στην επιβεβαίωση της κράτησής σας, 20-30 λεπτά πριν φθάσετε εκεί. 
							Κατά την επιστροφή σας, το προσωπικό του parking θα σας περιμένει στο αεροδρόμιο/λιμάνι για να σας παραδώσει το αυτοκίνητό σας. 
							Το μόνο που έχετε να κάνετε είναι να επικοινωνήσετε με το parking αφού θα έχετε παραλάβει τις αποσκευές σας.',
	'faq_12_title'		=> '12. Τι είναι η υπηρεσία μεταφοράς και τί θα πρέπει να κάνω;',
	'faq_12_content'	=> 'Αρκετοί χώροι στάθμευσης παρέχουν μια υπηρεσία μεταφοράς είτε δωρεάν είτε με μια μικρή επιπλέον χρέωση. Όταν λαμβάνετε αυτή την υπηρεσία, μεταβαίνετε στον χώρο στάθμευσης όπου από εκεί θα μεταφερθείτε στο αεροδρόμιο/λιμάνι. 
							Το μόνο που έχετε να κάνετε είναι να επικοινωνήσετε με το parking, στο τηλέφωνο που αναγράφεται στην επιβεβαίωση της κράτησής σας, 20-30 λεπτά πριν φθάσετε στο χώρο του parking, 
							έτσι ώστε το προσωπικό του να κανονίσει την άμεση μεταφορά σας στο αεροδρόμιο/λιμάνι. Κατά την επιστροφή σας και αφού παραλάβετε τις αποσκευές σας, επικοινωνείτε με το parking πάλι με τον ίδιο τρόπο, 
							έτσι ώστε το προσωπικό του parking να έρθει να σας παραλάβει από το αεροδρόμιο/λιμάνι και να σας μεταφέρει πίσω στο χώρο στάθμευσης. 
							<br/><br/>
							Παρακαλώ σημειώστε ότι μερικοί χώροι στάθμευσης μπορεί να έχουν ένα συγκεκριμένο χρονοδιάγραμμα για την υπηρεσία μεταφοράς. Αυτές οι πληροφορίες μπορούν να βρεθούν στη σελίδα του χώρου στάθμευσης και στην επιβεβαίωση της κράτησής σας. ',
	
	'about_heading'	=> 'Ποιοί είμαστε',
	'about_content'	=> 'Το <b>ParkingLegend.com</b> αποτελεί τον συνδετικό κρίκο μεταξύ ανθρώπων που θέλουν να παρκάρουν το όχημά τους με διαχειριστές parking. Θα σας προσφέρουμε ασφαλείς επιλογές parking σε πολύ ανταγωνιστικές τιμές. Διενεργούμε έρευνα αγοράς σε τακτά χρονικά διαστήματα και σας παρέχουμε τις χαμηλότερες δυνατόν τιμές για στάθμευση.
<br/><br/>
Όλα ξεκίνησαν όταν ο Διευθύνων Σύμβουλός μας πάρκαρε το αυτοκίνητό του για μόλις μερικές ώρες σε μια μη εξουσιοδοτημένη περιοχή ένα Σάββατο κατά τις νυχτερινές ώρες. Το πρωί της Κυριακής βρήκε μια κλήση στο αυτοκίνητό του της τάξης του ποσού των £ 70, όπως επίσης και γρατζουνιές στην αριστερή πλευρά του, οι οποίες προήλθαν μάλλον από κάποιο αιχμηρό αντικείμενο. Το αστείο αυτής της ιστορίας (αν μπορείτε να πείτε ότι είναι αστείο) είναι ότι η επιλογή παρκαρίσματος του αυτοκινήτου του στη μη εξουσιοδοτημένη περιοχή ήταν αναγκαστική, καθώς νωρίτερα ξόδεψε χρόνο για να μεταβεί σε κοντινό ιδιωτικό parking για να παρκάρει το αυτοκίνητό του το οποίο ήταν γεμάτο εξαιτίας της υψηλής ζήτησης που δημιουργήθηκε από σημαντική εκδήλωση αγώνα αυτοκινήτων, ο οποίος πραγματοποιούνταν την επόμενη μέρα.
<br/><br/>
Μετά από αυτή τη δυσάρεστη εμπειρία, έγινε αντιληπτό ότι η θέση parking θα έπρεπε να είχε κρατηθεί από πριν έτσι ώστε να αποφευχθεί το πρόστιμο, η ζημιά και η σπατάλη χρημάτων και χρόνου εύρεσης χώρου στάθμευσης. Έτσι αποφασίσαμε να προσφέρουμε υπηρεσίες κράτησης parking στο κόσμο έτσι ώστε να αποφευχθούν οποιεσδήποτε δυσάρεστες εμπειρίες και η όλη διαδικασία να γίνει πιο εύκολη, με ασφάλεια και να λάβετε υπηρεσίες υψηλού επιπέδου, στη χαμηλότερη δυνατόν τιμή.',							
	
	'contact_heading' 	=> 'Επικοινωνήστε μαζί μας',
	'contact_content' 	=> 'Το <b>ParkingLegend.com</b> έχει δώσει απαντήσεις στις πιο <a href="/faq">Συχνές Ερωτήσεις</a> των πελατών του, έτσι ώστε να σας διευκολύνει σε περίπτωση που δεν είναι δυνατή η άμεση επικοινωνία.
						    <br/><br/>
							Σε περίπτωση που θέλετε να κάνετε κάποια αλλαγή στη κράτησή σας ή να την ακυρώσετε, μπορείτε να το κάνετε μέσα από τον online λογαριασμό σας εύκολα και γρήγορα, ακολουθώντας τον σύνδεσμο «Ο Λογαριασμός μου».
							<br/><br/>
							Αν για οποιοδήποτε λόγο επιθυμείτε να επικοινωνήσετε μαζί μας, μπορούμε να σας εξυπηρετήσουμε:
							<br/><br/>
							<b>Μέσω τηλεφώνου:</b> (0030) 218 21 89 914
							<br/><br/>
							<b>Μέσω e-mail: </b> <a href="mailto:customer@parkinglegend.com">customer@parkinglegend.com</a>
							<br/><br/>
							Τέλος, στη περίπτωση που επιθυμείτε να επικοινωνήσετε μαζί μας για κάτι επείγον και δεν μπορείτε να μας βρείτε μέσω τηλεφώνου, παρακαλώ στείλτε μας E-mail με το αίτημά σας γράφοντας στον τίτλο του μηνύματός σας «Επείγον». Το <strong>ParkingLegend.com</strong> θα επικοινωνήσει μαζί σας μέσα στις επόμενες 2 ώρες! Παρακαλώ σημειώστε ότι αυτή η υπηρεσία ισχύει από τις 08:00πμ έως τις 20:00μμ για οποιαδήποτε μέρα της εβδομάδας!
							<br/><br/>
							<b>Διεύθυνση:</b> Ι. Καρτάλη 45, Τ.Κ.:38221, Βόλος',

	'affiliates_heading' 	=> 'Συνεργάτες',
	'affiliates_content' 	=> 'Ακολουθήστε το πρόγραμμα του <strong>ParkingLegend.com</strong> για τους συνεργάτες του και αυξήστε τα έσοδα την επιχείρησής σας. Το πρόγραμμά μας απευθύνεται συνήθως είτε σε ταξιδιωτικές εταιρείες που θέλουν να παρέχουν ολοκληρωμένες υπηρεσίες στους πελάτες τους  είτε σε ιδιοκτήτες ιστοσελίδων που επιθυμούν να αυξήσουν τα έσοδά τους.
								<br/><br/>
								Σε περίπτωση που δεν ανήκετε στις παραπάνω κατηγορίες αλλά επιθυμείτε να επωφεληθείτε από τις υπηρεσίες μας μέσα από τη συνεργασία με το <strong>ParkingLegend.com</strong>, παρακαλώ μη διστάσετε να επικοινωνήστε μαζί μας. Η συνεργασία με το <strong>ParkingLegend.com</strong> δεν εμπεριέχει κάποιο κόστος για την επιχείρησή σας. Αντιθέτως, θα σας πληρώνουμε προμήθεια για τις κρατήσεις που λαμβάνετε. Αντιμετωπίζουμε τους συνεργάτες μας με επαγγελματικό και φιλικό τρόπο και φροντίζουμε να παραμένουν πάντα ευχαριστημένοι. Στο <strong>ParkingLegend.com</strong> επιθυμούμε να παρέχουμε τις υπηρεσίες μας προσφέροντας λύσεις – κλειδιά στους συνεργάτες μας με σκοπό την ικανοποίηση των αναγκών τους και τη δημιουργία πηγής εσόδων για την εταιρεία τους.
								<br/><br/>
								5 κύριοι λόγοι συνεργασίας με το <strong>ParkingLegend.com</strong>:
								<ul>
									<li>Πρόσβαση σε υπηρεσίες parking</li>
									<li>Πρόσβαση σε στατιστικά στοιχεία για τη μεγιστοποίηση των εσόδων σας</li>
									<li>Ενσωμάτωση συνδέσμων (links) ανάλογα με τις ανάγκες σας</li>
									<li>Συμβουλές προώθησης των υπηρεσιών parking και εύρεσης του καλύτερου τρόπου προώθησης αυτών των υπηρεσιών</li>
									<li>Δημιουργία πηγής εσόδων δίχως κανένα απολύτως κόστος για την επιχείρησή σας. Οι συνεργάτες μας θα λαμβάνουν ποσοστό επί των κρατήσεων, χωρίς να υπάρχει κάποιο κόστος εγγραφής ή άλλο αρχικό κόστος.</li>
								</ul>',
	'privacy_heading'	=> 'Πολιτική Προσωπικών Δεδομένων',
	'privacy_content'	=> 'To parkinglegend.com δεσμεύεται για την προστασία των προσωπικών σας δεδομένων και τη διατήρηση της ασφάλειας των προσωπικών σας πληροφοριών που λαμβάνουμε από εσάς. Θα χρησιμοποιήσουμε τις πληροφορίες που συλλέγουμε για εσάς νόμιμα και σύμφωνα με το Νόμο 2472/1997  και 3471/2006 περί Προστασίας Προσωπικών Δεδομένων.
							<br/><br/>
							Όλα τα προσωπικά στοιχεία που συλλέγονται από το parkinglegend.com χρησιμοποιούνται μόνο για την επεξεργασία της κράτησής σας με το επιλεγμένο parking. Επομένως, τα δεδομένα σας θα κοινοποιηθούν στο επιλεγμένο parking (τρίτο μέρος).
							<br/><br/>
							Θα συλλέξουμε τις προσωπικές σας πληροφορίες με ασφάλεια και σύμφωνα με το νόμο και την πολιτική ασφάλειας της επιχείρησής μας. Ακόμη, δεν θα προσθέσουμε το e-mail σας στη λίστα μας για προωθητικά μηνύματα εφόσον δεν το επιθυμείτε. Θα δείτε αυτή την επιλογή στη φόρμα κράτησης του parkinglegend.com
							<br/><br/>
							Το parkinglegend.com δεν θα συλλέξει επιπλέον ευαίσθητες πληροφορίες από εσάς χωρίς τη ρητή συγκατάθεσή σας. Οι πληροφορίες της χρεωστικής ή πιστωτικής σας κάρτας θα χρησιμοποιηθούν μόνο κατά τη πληρωμή σας για να ολοκληρώσετε τη κράτησή σας και η διαδικασία ολοκληρώνεται με τη χρησιμοποίηση κρυπτογράφησης SSL. 
							Το parkinglegend.com δεν θα αποθηκεύσει τα στοιχεία της χρεωστικής ή πιστωτικής σας κάρτας.
							<br/><br/>
							Το parkinglegend.com χρησιμοποιεί το Google Analytics για να συλλέξει δεδομένα με σκοπό τη καλύτερη προώθηση των υπηρεσιών του. Το Google Analytics χρησιμοποιεί cookies και οι πληροφορίες που συλλέγονται είναι ανώνυμες. Μπορείτε να δείτε τη Πολιτική Προσωπικών Δεδομένων της Google στον παρακάτω σύνδεσμο: http://www.google.com/privacy.html
							<br/><br/>
							Μπορείτε να επικοινωνήσετε με το parkinglegend.com μέσω e-mail: customer@parkinglegend.com ή μέσω τηλεφώνου: …………… Για περισσότερες πληροφορίες σχετικά με τις ώρες λειτουργίας της επιχείρησής μας μπορείτε να δείτε την σελίδα μας «Επικοινωνία».',
	'terms_heading'	=> 'Όροι και Προϋποθέσεις',
	'terms_content'	=>  '<strong style="text-align:center">Η Ευθύνη της Εταιρείας</strong>
						<br/><br/>
						Το parkinglegend.com ενεργεί ως ένας πράκτορας κρατήσεων μόνο και επομένως οποιαδήποτε ευθύνη για όλα τα οχήματα την έχει η επιχείρηση parking, το ξενοδοχείο, η επιχείρηση που παρέχει την υπηρεσία Συνάντησης και Υποδοχής ή άλλη υπηρεσία μεταφοράς («Πάροχος Στάθμευσης») για την οποία έχει γίνει κράτηση. 
						Ο πελάτης θα συνάπτει συμφωνία με την επιχείρηση που παρέχει την υπηρεσία και θα υπόκειται στους όρους και προϋποθέσεις του πάροχου της υπηρεσίας. 
						Οι όροι και οι προϋποθέσεις θα είναι διαθέσιμοι από τον πάροχο της υπηρεσίας («Πάροχος Στάθμευσης»). Το parkinglegend.com, ως ένα πράκτορας κρατήσεων για τον πάροχο της υπηρεσίας, θα είναι υπεύθυνο προς τον πελάτη μόνο όσον αφορά τις απώλειες που προκύπτουν άμεσα από οποιαδήποτε αμέλεια της επιχείρησης κατά την επεξεργασία της κράτησης. 
						Για οποιαδήποτε απαίτηση από τον πελάτη σχετικά με την παράδοση της υπηρεσίας από τον πάροχο της υπηρεσίας, ο πελάτης θα πρέπει να απευθύνεται απευθείας στον πάροχο της υπηρεσίας και η υπηρεσία θα υπόκειται στους όρους και προϋποθέσεις του πάροχου της υπηρεσίας.
						<br/><br/>
						<strong style="text-align:center">Κρατήσεις</strong>
						<br/><br/>
						<ul>
							<li>
							Μια κρατήση που γίνεται μέσα από το parkinglegend.com θα θεωρείται ότι έχει ολοκληρωθεί, όταν θα έχει εκδωθεί ένας αριθμός κράτησης. Όταν ένας αριθμός κράτησης έχει εκδωθεί, αυτό σημαίνει ότι ο πελάτης έχει αποδεχθεί όλους τους όρους και τις προϋποθέσεις. 
							Ακόμη, όταν ο πελάτης κάνει τη κράτησή του μέσω τηλεφώνου, μετά από τη συνομιλία με ένα σύμβουλο εξυπηρέτησης πελατών της επιχείρησης, θα θεωρείται ότι ο πελάτης έχει αποδεχθεί όλους τους όρους και τις προϋποθέσεις.
							</li>
							<li>
							Όλες οι υπηρεσίες εξαρτώνται από τη διαθεσιμότητα. Η επιχείρηση έχει το δικαίωμα να μην αποδεχθεί μια κράτηση. Μια κράτηση δεν αποτελεί μια εγγυημένη θέση στάθμευσης και η επιχείρηση μπορεί να ακυρώσει μια κράτηση σε περίπτωση που ο πάροχος υπηρεσίας την ενημερώσει ότι δεν μπορεί να την αποδεχθεί. 
							Σε αυτές τις περιπτώσεις θα επιστρέφεται όλο το χρηματικό ποσό, αλλά η επιχείρηση δεν θα έχει καμμία ευθύνη για οποιασδήποτε επακόλουθη απώλεια ή απώλειες που προκύπτουν από αυτές τις περιπτώσεις.
							</li>
							<li>
							Ο πελάτης έχει την υποχρέωση να δηλώσει έγκυρη ηλεκτρονική διεύθυνση (για να του αποσταλλούν όλες οι πληροφορίες σχετικά με τον πάροχο υπηρεσίας στην ηλεκτρονική δεύθυνσή του) και τηλέφωνα επικοινωνίας (για να μπορέσει ο πάροχος της υπηρεσίας ή το parkinglegend.com να επικοινωνήσει μαζί του). 
							Το parkinglegend.com δεν ευθύνεται για οποιαδήποτε κόστη ή επακόλουθη απώλεια του πελάτη που προκύπτει από τη δήλωση μη έγκυρης ηλεκτρονικής διεύθυνσης ή μη έγκυρων τηλέφωνων επικοινωνίας. Επίσης, ο πελάτης έχει την υποχρέωση να διαβάσει την επιβεβαίωση της κράτησής του με όλες τις πληροφορίες σχετικά με τον πάροχο της υπηρεσίας και να ακολουθήσει την ανάλογη διαδικασία. 
							Το parkinglegend.com δεν ευθύνεται σε καμμιά περίπτωση που ο πελάτης δεν ακολουθήσει τη σωστή διαδικασία που οφείλεται σε μη ανάγνωση της επιβεβαίωσης της κράτησής του. Ο πελάτης έχει επίσης την υποχρέωση να παρουσιάσει την επιβεβαίωση της κράτησής του (κουπόνι) στο χώρο του parking ή στο προσωπικό του (ανάλογα με την υπηρεσία που έχει επιλέξει ο πελάτης) ως απόδειξη ότι έχει κάνει τη κράτησή του από το parkinglegend.com 
							Το parkinglegend.com δεν θα έχει καμμία ευθύνη και δεν θα επιστρέψει κανένα χρηματικό ποσό σε περίπτωση που το parking ακυρώσει ή χρεώσει παραπάνω τον πελάτη που οφείλεται στην μη επίδειξη της επιβεβαίωσης της κράτησης (κουπόνι). 
							</li>
							<li>
							Στην επιβεβαίωση της κράτησης (κουπόνι) ο πελάτης θα βρει όλα τα απαραίτητα στοιχεία σχετικά με το χώρο σταθμευσης που έχει επιλέξει (όνομα εταιρείας, διεύθυνση εταιρείας, τηλέφωνα επικοινωνίας, συντεταγμένες GPS), έτσι ώστε να βρει το χώρο στάθμευσης με ευκολία. Ο πελάτης έχει την υποχρέωση να έχει μαζί του το κουπόνι της κράτησής του και τις έγκυρες οδηγίες κατεύθυνσης προτού κάνει το ταξίδι του. 
							Το parkinglegend.com δεν έχει ευθύνη για καμμία απώλεια του πελάτη που συνδέεται με το κουπόνι της κράτησης ή με μη έγκυρες οδηγίες κατεύθυνσης.
							</li>
							<li>
							Κάθε μια κράτηση ισχύει μόνο για μια είσοδο/έξοδο από το χώρο στάθμευσης εκτός και αν συμφωνηθεί κάτι διαφορετικό απευθείας με τον πάροχο της υπηρεσίας. 
							</li>
						</ul>
						<br/><br/>
						<strong style="text-align:center">Πληρωμή</strong>
						<br/><br/>
						<ul>
							<li>
							Η πληρωμή μπορεί να γίνει με τους αποδεκτούς τρόπους που βλέπετε στο parkinglegend.com Σε περίπτωση που μια πληρωμή δεν γίνεται αποδεκτή από το parkinglegend.com ή τον πάροχο υπηρεσίας, τότε αυτοί έχουν το δικαίωμα μην ολοκληρώσουν την κράτηση.
							</li>
							<li>
							Σε περίπτωση που κάνετε μια κράτηση με κάρτα που δεν έχει εκδωθεί από Ελληνικό χρηματοπιστωτικό ίδρυμα, τότε ο εκδότης της κάρτας μπορεί να χρεώσει τον πελάτη για τη μετατροπή του νομίσματος που θα υπολογίζεται ανάλογα με την ημερομηνία κατά την οποία γίνεται η επεξεργασία της κράτησης
							</li>
							<li>
							Οι τιμές που βλέπετε στο parkinglegend.com είναι στο τοπικό νόμισμα της επιλεγμένης χώρας και περιλαμβάνουν το ΦΠΑ.
							</li>
						</ul>
						<br/><br/>
						<strong style="text-align:center">Πολιτική Ακύρωσης/Αλλαγής Κρατήσεων</strong>
						<br/><br/>
						Οποιαδήποτε αλλαγή ή ακύρωση της κράτησης θα πρέπει να γίνεται μέσα από την ενότητα «Ο Λογαριασμός μου». Η διαδικασία είναι πολύ εύκολη και γρήγορη. Όταν αλλάζετε ή ακυρώνετε τη κράτησή σας μέσα από αυτή την ενότητα, το αίτημά σας λαμβάνει μέρος αμέσως και η περίοδος της προειδοποίησης ακύρωσης/αλλαγής (η οποία ορίζεται ως ο χρόνος μεταξύ της υποδεικνυόμενης ώρας παράδοσης του οχήματός σας και της ώρας που το parkinglegend.com γνωρίζει για την ακύρωση ή αλλαγή σας) υπολογίζεται από την ώρα που γίνεται αυτό το αίτημα. 
						Για οποιοδήποτε λόγο δεν μπορείτε να χρησιμοποιήσετε αυτή την ενότητα, θα πρέπει να μας στείλετε το αίτημά σας μέσω e-mail. Το parkinglegend.com δεν θα δεχθεί τέτοιο αίτημα μέσω τηλεφώνου. Παρακαλώ σημειώστε ότι σε περίπτωση που στείλετε το αίτημά σας μέσω e-mail, θα πρέπει να το κάνετε το συντομότερο δυνατόν καθώς θα πρέπει να ανοίξουμε πρώτα το e-mail σας και στη συνέχεια να προβούμε με τις σχετικές ενέργειες. Επίσης, θα πρέπει να λάβετε υπόψη ότι το γραφείο μας θα πρέπει να είναι ανοιχτό για να μπορέσουμε να σας εξυπηρετήσουμε και να πραγματοποιήσουμε το αίτημα αλλαγής/ακύρωσης της κράτησής σας.
						<br/><br/>
						<strong style="text-align:center">Ειδοποίηση Ακύρωσης Κρατήσεων</strong>
						<br/><br/>
						<ul>
							<li>
							Eιδοποιήσεις ακυρώσεων μεγαλύτερες από 24 ώρες πριν από την παράδοση του οχήματος – Πλήρης Επιστροφή Χρημάτων
							</li>
							<li>
							Ειδοποιήσεις ακυρώσεων 24 ώρες ή λιγότερες πριν από την παράδοση του οχήματος – Καμμία Επιστροφή Χρημάτων
							</li>
						</ul>',
	'payment_methods_heading'	=> 'Μέθοδοι Πληρωμής',
	'payment_methods_content'	=> 'Προς το παρόν όλες οι πληρωμές πραγματοποιούνται στον χώρο του πάρκινγκ. <br/><br/>Πρόσθετοι τρόποι πληρωμής όπως οι Online πληρωμές με πιστωτική κάρτα θα είναι σύντομα διαθέσιμοι.'
							
];
