<?php

return [

	/*
	|--------------------------------------------------------------------------
	| Emails Language Lines
	|--------------------------------------------------------------------------
	|
	| The following language lines are used in emails
	|
	*/

	/*
	|--------------------------------------------------------------------------
	| Common text
	|--------------------------------------------------------------------------
	*/
	'common_ref'     => 'Κωδικός κράτησης',
	'common_name'    => 'Όνομα',
	'common_reg'     => 'Αριθμός κυκλοφορίας',
	'common_park'    => 'Parking',
	'common_add'     => 'Διεύθυνση',
	'common_mob'     => 'Κινητό',
	'common_email'   => 'E-mail',
	'common_phone'   => 'Τηλέφωνα επικοινωνίας',

	/*
	|--------------------------------------------------------------------------
	| Confirmation E-mail
	|--------------------------------------------------------------------------
	*/
	'booking_conf_thanks'  => 'Ευχαριστούμε',
	'booking_conf_message' => 'Η κράτησή σας έχει επιβεβαιωθεί.',
	'reg_act_activation'   => 'Σας έχει αποσταλεί ο σύνδεσμος ενεργοποίησης του λογαριασμού σας. Παρακαλώ ελέγξτε το E-mail σας.',
	'reg_conf_message' 	   => '<p>Καλωσήλθατε στο ParkingLegend.com.</p>
							   <p>Παρακαλώ επιβεβαιώστε την διεύθυνση e-mail σας κάνοντας κλικ στον παρακάτω σύνδεσμο:</p>
							   <p>:attribute</p>
							   <p>Ευχαριστούμε,<br/>Ομάδα Διαχείρισης του ParkingLegend.com</p>',
    'reg_act_subject' 	   => 'Ενεργοποίηση Λογαριασμού στο ParkingLegend.com',
	'reg_act_message' 	   => '<strong>Συγχαρητήρια!</strong> Ο λογαριασμός σας έχει ενεργοποιηθεί.',
	'reg_act_fail' 	   	   => '<strong>Λυπούμαστε.</strong> Δεν ήταν δυνατή η ενεργοποίηση του λογαριασμού σας. Παρακαλώ δοκιμάστε αργότερα.',

	/*
	|--------------------------------------------------------------------------
	| Booking voucher (pdf)
	|--------------------------------------------------------------------------
	*/
	'voucher_subject' => 'Κουπόνι Κράτησης',
	'voucher_heading' => 'Κουπόνι Κράτησης',
	'voucher_intro'   => 'Παρακαλώ παρουσιάστε αυτό το κουπόνι στο πάρκινγκ κατά την άφιξή σας. Παρακαλώ σημειώστε ότι αυτό το κουπόνι αποτελεί την επιβεβαίωση της κράτησής σας online μέσω του ParkingLegend.com. Το κουπόνι της κράτησής σας δεν είναι τιμολόγιο και επομένως δεν μπορεί να χρησιμοποιηθεί ως τέτοιο. Το τιμολόγιο παραχωρείται σε εσάς απευθείας από το πάρκινγκ.',
	'voucher_notes'   => 'Σημειώσεις κράτησης',
	'voucher_desc'    => 'Περιγραφή',
	'voucher_find'    => 'Πως να το βρείτε',
	'voucher_price'   => 'Price',

	'cancel_subject' => 'Ακύρωση Κράτησης',
	'cancel_message' => 'Ο χρήστης έχει πραγματοποιήσει ακύρωση της κράτησής του.',

];
