<?php

return [

	/*
	|--------------------------------------------------------------------------
	| Forms Language Lines
	|--------------------------------------------------------------------------
	|
	| The following language lines are used by the forms
	|
	*/

	/*
	|--------------------------------------------------------------------------
	| Site generic
	|--------------------------------------------------------------------------
	*/
	'site_title'	=> 'Ασφαλή Πάρκινγκ - Ανταγωνιστικές Τιμές',
	'nav_locations'	=> 'Τοποθεσίες',
	'nav_news' 		=> 'Νέα',
	'nav_faq' 		=> 'Συχνές Ερωτήσεις',
	'nav_contact' 	=> 'Επικοινωνία',
	'nav_login'  	=> 'Σύνδεση',
	'nav_register'  => 'Εγγραφή',
	'nav_about'  	=> 'Ποιοί είμαστε',
	'nav_affiliates' => 'Συνεργάτες',
	'nav_tscs'  	=> 'Όροι & Προϋποθέσεις',
	'nav_privacy'  	=> 'Πολιτική απορρήτου',
	'nav_payment'  	=> 'Μέθοδοι πληρωμής',
	'nav_account'  	=> 'Ο Λογαριασμός μου',
	'nav_settings'  => 'Ρυθμίσεις Λογαριασμού',
	'nav_bookings'  => 'Διαχείριση των Κρατήσεων μου',
	'nav_logout'  	=> 'Αποσύνδεση',
	
	'form_save'  	=> 'Αποθήκευση',

	'common_na'		=> 'Μη διαθέσιμο',
	'common_accept_terms' => 'Αποδέχομαι τους <a href="/tscs" target="_blank">Όρους & Προϋποθέσεις</a>',

	'page_news'			=> 'Νέα',
	'page_faq'			=> 'Συχνές Ερωτήσεις',
	'page_contact'		=> 'Επικοινωνήστε μαζί μας',
	'page_about'		=> 'Ποιοί είμαστε',
	'page_affiliates'	=> 'Συνεργάτες',
	'page_tscs'			=> 'Όροι και Προϋποθέσεις',
	'page_privacy'		=> 'Πολιτική απορρήτου',
	'page_payment'		=> 'Μέθοδοι πληρωμής',

	/*
	|--------------------------------------------------------------------------
	| Search form
	|--------------------------------------------------------------------------
	*/
	'search_heading' => 'Βρείτε το Parking σας',
	'location' => 'Τοποθεσία',
	'dropoff'  		=> 'Ημ/νία και ώρα εισόδου',
	'dropoff_date'  => 'Ημ/νία Εισόδου',
	'dropoff_time'  => 'Ώρα Εισόδου',
	'pickup'  		=> 'Ημ/νία και ώρα εξόδου',
	'pickup_date'  => 'Ημ/νία Εξόδου',
	'pickup_time'  => 'Ώρα Εξόδου',
	'search'  => 'Αναζήτηση',

	/*
	|--------------------------------------------------------------------------
	| Search results
	|--------------------------------------------------------------------------
	*/
	'search_results_heading' 		=> 'Αποτελέσματα αναζήτησης',
	'search_results_count' 			=> '{0} Λυπούμαστε. Δεν βρέθηκαν πάρκινγκ. Παρακαλώ δοκιμάστε να αναζητήσετε με διαφορετικά κριτήρια.|{1} parking βρέθηκε|[2,Inf] πάρκινγκ βρέθηκαν',
	'search_results_book_btn'  		=> 'Κράτηση',
	'search_results_find_on_map'  	=> 'Εύρεση στον χάρτη',
	'search_results_from'  			=> 'από',
	'search_results_to'  			=> 'έως',

	/*
	|--------------------------------------------------------------------------
	| Booking Form
	|--------------------------------------------------------------------------
	*/
	'book_form_heading'	=> 'Τα Στοιχεία σας',
	/*'book_form_btn'		=> 'Συνέχεια στην Πληρωμή',*/
	'book_form_country_list' => 'Παρακαλώ επιλέξτε',
	'book_form_btn'		=> 'Ολοκλήρωση Κράτησης',
	'book_sum_heading'	=> 'ΣΤΟΙΧΕΙΑ ΚΡΑΤΗΣΗΣ',
	'book_products_heading' => 'ΠΡΟΣΘΕΤΕΣ ΥΠΗΡΕΣΙΕΣ',
	'book_sum_carpark'	=> 'Πάρκινγκ',
	'book_sum_products'	=> 'Υπηρεσίες',
	'book_sum_total'	=> 'Σύνολο',

	'pay_sum_heading'	=> 'ΕΠΙΛΟΓΕΣ ΠΛΗΡΩΜΗΣ',
	'pay_sum_opt_1'		=> 'Πληρωμή στο πάρκινγκ',
	'pay_sum_opt_2'		=> 'Πληρωμή με κάρτα',
	'pay_sum_opt_note'	=> 'Σύντομα διαθέσιμη η Online πληρωμή με πιστωτική/χρεωστική κάρτα',
	'pay_success_head'	=> 'Ευχαριστούμε!',
	'pay_success_body'	=> 'Η Κράτησή σας έχει ολοκληρωθεί.<br/>Οι λεπτομέρειες της κράτησής σας μαζί με το κουπόνι έχουν σταλεί στο E-mail σας.',
	'pay_failure_head'	=> 'Λυπούμαστε!',
	'pay_failure_body'	=> 'Δεν είναι δυνατή η ολοκλήρωση της κράτησής σας!<br/>Τα στοιχεία της κάρτας σας δεν έγιναν αποδεκτά για την ολοκλήρωση της συναλλαγής.',
	'pay_cancel_head'	=> 'Λυπούμαστε για αυτό!',
	'pay_cancel_body'	=> 'Επιλέξατε να ακυρώσετε την ολοκλήρωση της κράτησής σας. Μπορείτε να δοκιμάσετε διαφορετικές ημερομηνίες.',

	/*
	|--------------------------------------------------------------------------
	| Users (Login and Register forms)
	|--------------------------------------------------------------------------
	*/
	'login_heading' 	=> 'Συνδεθείτε για να διαχειριστείτε τον λογαριασμό σας και τις κρατήσεις σας',
	'login_email' 		=> 'Διεύθυνση E-mail',
	'login_password'  	=> 'Κωδικός πρόσβασης',
	'login_remember'  	=> 'Να με θυμάσαι',
	'login_btn'  		=> 'Σύνδεση',
	'login_forgot'  	=> 'Ξεχάσατε τον κωδικό σας;',

	'reg_heading'  		=> 'Εγγραφή',
	'reg_title'  		=> 'Τίτλος',
	'reg_firstname'  	=> 'Όνομα',
	'reg_lastname'  	=> 'Επίθετο',
	'reg_mobile'  		=> 'Κινητό',
	'reg_car_make'  	=> 'Μάρκα οχήματος',
	'reg_car_model'  	=> 'Μοντέλο',
	'reg_car_reg'  		=> 'Αρ. Κυκλοφορίας',
	'reg_car_colour'  	=> 'Χρώμα οχήματος',
	'reg_email'  		=> 'Διεύθυνση E-mail',
	'reg_password'  	=> 'Κωδικός πρόσβασης',
	'reg_confirm_password' 	=> 'Επιβεβαίωση κωδικού πρόσβασης',
	'reg_newsletter'  		=> 'Να λαμβάνω ενημερωτικό δελτίο και προσφορές',
	'reg_btn'  				=> 'Εγγραφή',

	'back_book_heading' 	=> 'Οι Κρατήσεις μου',
	'back_book_booked_at' 	=> 'Ημ/νία Κράτησης',
	'back_book_checkin' 	=> 'Είσοδος',
	'back_book_checkout' 	=> 'Έξοδος',
	'back_book_price' 		=> 'Τιμή',
	'back_book_car_reg' 	=> 'Αρ. Κυκλοφορίας',
	'back_book_conf_btn' 	=> 'Προβολή Κράτησης',
	'back_book_amend_btn' 	=> 'Τροποποίηση Κράτησης',
	'back_book_cancel_btn' 	=> 'Ακύρωση Κράτησης',
	

	/* Info messages */
	'info_too_late' 	=> '<strong>Λυπούμαστε</strong> αλλά δεν είναι πλέον δυνατή η ακύρωση της κράτησης σας.',
	'info_no_changes' 	=> '<strong>Παρακαλούμε</strong> χρησιμοποιήστε διαφορετικές ημερομηνίες αναζήτησης από τις αρχικές.',
	'info_no_slots' 	=> '<strong>Λυπούμαστε</strong> αλλά δεν βρέθηκαν διαθέσιμες θέσεις στις ημερομηνίες που έχετε εισάγει.',
	'info_amend_ok' 	=> 'Η τροποποίηση της κράτησής σας έχει ολοκληρωθεί.',
	'info_cancel_ok' 	=> 'Η ακύρωση της κράτησής σας έχει καταχωρηθεί.',

	/*
	|--------------------------------------------------------------------------
	| Parking Profile Page
	|--------------------------------------------------------------------------
	*/
	'park_reserve_notes' => 'Σημειώσεις κράτησης',
	'park_description' => 'Περιγραφή',
	'park_find_it'  => 'Οδηγίες',
	'park_gallery'  => 'Φωτογραφίες Χώρου Στάθμευσης',

	/*
	|--------------------------------------------------------------------------
	| Amend form
	|--------------------------------------------------------------------------
	*/
	'amend_heading' => 'Τροποποίηση Κράτησης',
	'amend_parking' => 'Πάρκινγκ',
	'amend_cancel_heading' => 'Ακύρωση Κράτησης',
	'amend_cancel_body' => 'Είστε σίγουρος για την ακύρωση της κράτησης;',
	'amend_cancel_btn_no' => 'Όχι',
	'amend_cancel_btn_yes' => 'Ναι',

];
